const faqData = [
    {
        h3: 'お申込み方法',
        qa: [
            {
                q: '誰でも受講できますか？',
                a: '研修の対象者は、幼稚園、保育所、小学校等の教諭・保育士・栄養士、また地域で子どもたちへ和食文化継承活動を行っている方などです。'
            },
            {
                q: '受講は無料ですか？',
                a: '基礎研修、実践研修ともにオンラインで行うため無料になります。実地研修はご自身のフィールドで活動していただいたものをレポートにまとめていただくため、そちらに係る費用は自己負担でお願いしております。'
            },
            {
                q: '申込みをしたのに、gaccoからのメールが届かない',
                a: 'Webサイトへのお申し込み後、gaccoへの登録を行いますので、翌日内にgaccoよりIDとパスワードをご連絡いたします（開講日前の場合はこの限りではありません）。 翌日中に届かない場合は、ご利用になられたメールアドレスのセキュリティ設定などをご確認頂き、ご不明な場合にはお問い合わせをお願い致します。'
            },
            {
                q: '1つのアカウントを複数名で利用することは可能ですか？',
                a: '1アカウントにつき、1名のご利用を想定しております。複数名で1つのアカウントをご利用頂いても認定証を発行をいたしかねますのでご注意ください。'
            }
        ]
    },
    {
        h3: '基礎研修の受講',
        qa: [
            {
                q: '動画をすべて見る必要がありますか？',
                a: '視聴済みかどうかも、認定項目になっておりますので必ず試聴し、受講してください。'
            },
            {
                q: '確認テストは、100点でなくても大丈夫ですか？',
                a: '複数回実施することができますので100点になるまで繰り返し実施をお願い致します。'
            },
            {
                q: '実践研修の受講までに基礎研修が終わりませんが、実践研修の参加は可能ですか？',
                a: '可能です。ただ、実践研修は基礎研修が終了していることを前提にしておりますので、受講後できるだけ早く基礎研修を受講してください。'
            }
        ]
    },
    {
        h3: '実践研修の受講',
        qa: [
            {
                q: '実践研修はオンラインと聞きましたが、どのような環境で受講することが必要ですか？',
                a: 'Zoomを使用して行いますので、落ち着いて受講ができる環境でお願い致します。'
            },
            {
                q: '実践研修のZoomURLが届きません。',
                a: '通常、開催の3日前までには、予約頂いた皆様に当日のZoomURLを記載したご案内のメールをお送りさせて頂きます。届かない場合は、メールの設定が、一斉に配信されるメールや、URLのついたメールを拒否する設定になっている可能性がありますので、その場合は、設定の変更をお願いします。再度お送りいたしますので、運営事務局までご連絡ください。'
            },
            {
                q: '実践研修は、スマートフォンでの参加も可能ですか？',
                a: '可能ですが、画面共有などでスライドもご覧いただきますので、できるだけPCでの受講をお願い致します。'
            },
            {
                q: 'カメラはオフにして受講してもいいですか？',
                a: 'グループワークを実施しますので、カメラはオンにして受講をお願い致します。'
            },
            {
                q: 'Zoomに慣れていないので、不安です。受講しても大丈夫でしょうか？',
                a: '昨年度実施の際も多くの方が慣れていらっしゃらなかったのですが、楽しんでご受講いただいております。運営事務局がサポートしますので、安心して受講してください。'
            },
            {
                q: '実践研修の受講中、途中退席は可能でしょうか？',
                a: '基本的には、研修終了時までご参加頂くことを前提にしておりますので、講座受講前に運営事務局にご相談ください。'
            },
            {
                q: '子どもが近くにいるので、受講環境が整えられません。',
                a: 'ミュートにするなど工夫をして頂ければ、問題ありませんのでご遠慮なく受講してください。'
            }
        ]
    },
    {
        h3: '実地レポートについて',
        qa: [
            {
                q: 'レポートのアップロードができません。',
                a: '画像を掲載すると、容量オーバーでアップロードができない場合があります。できるだけ画質をおさえていただくか、画像なしでも問題ありません。'
            },
            {
                q: 'レポートをアップロードしたのに、レポート実施依頼の連絡がきます。',
                a: 'レポートをアップロードした後に、ステータスを確認。「１．レポート提出」「２．あなたの回答を評価する」の二つが完了になっているかどうか確認してください。もし、未完了の場合は、〇枠内にチェックを入れ、「自己採点をする」を押してください。'
            }
        ]
    },
    {
        h3: '和食文化継承リーダーの認定について',
        qa: [
            {
                q: '認定になったかどうか、どうすればわかりますか？',
                a: '認定者に対して、メールにてご案内をお送りします。'
            },
            {
                q: '認定証のダウンロード方法がわかりません。',
                a: 'gaccoにログイン後、マイページ内のプロフィールよりダウンロードすることができます。'
            },
            {
                q: '認定後に氏名が掲載されると聞きましたが、どこにアップされますか？',
                a: '農林水産省のWebサイト「おいしい和食のはなし。」のサイト内に3月中旬を目処に掲載予定です。'
            }
        ]
    }
]

export { faqData }
