const Agreement = ['はい']

const Date = [
    '10/1（土）12:30～16:00 ',
    '10/15（土）12:30～16:00 ',
    '10/22（土）12:30～16:00 ',
    '10/29（土）12:30～16:00',
    '11/5（土）12:30～16:00',
    '11/18（金）17:30～21:00',
    '11/19（土）12:30～16:00',
    '11/26（土）12:30～16:00',
    '12/2（金）17:30～21:00',
    '12/10（土）12:30～16:00',
    '12/16（金）17:30～21:00',
    '12/17（土）12:30～16:00',
    '12/24（土）12:30～16:00',
    '1/14（土）12:30～16:00',
    '1/21（土）12:30～16:00'
]

const Known = [
    '日本保育協会からのお知らせ',
    '全国学校栄養士協議会からのお知らせ',
    '日本栄養士会からのお知らせ',
    'その他団体からのお知らせ',
    '農林水産省のWebサイトを見て',
    '新聞広告',
    'SNS',
    '知人の紹介',
    'その他（自由記載）'
]

const Reason = [
    '和食の知識をを身につけたかったから',
    '和食文化を伝える手法を学びたかったから',
    'いろいろな職場の人と交流したかったから',
    '和食文化継承リーダーになりたかったから',
    'その他（自由記載）'
]

const Hope = ['自分の職場のみでの活動を希望', '自分の職場外での活動も希望']

const Information = ['はい', 'いいえ']

const MailInformation = ['はい', 'いいえ']

export { Agreement, Date, Known, Reason, Hope, Information, MailInformation }
